pogashenie_OFZ = {
                "SU25083RMFS5" : {"Номинал" : 1000, "Дата погашения" : "15.12.2021", "Периодичность купонов в год" : },
                "SU26235RMFS0" : {"Номинал" : 1000, "Дата погашения" : "12.03.2031", "Периодичность купонов в год" : },
                "SU26233RMFS5" : {"Номинал" : 1000, "Дата погашения" : "18.07.2035", "Периодичность купонов в год" : }
                }

pogashenie_korp = {
                "RU000A101UD4" : {"Номинал" : 1000, "Дата погашения" : "23.06.2025", "Периодичность купонов в год" : },
                "RU000A101PV6" : {"Номинал" : 1000, "Дата погашения" : "23.05.2023", "Периодичность купонов в год" : 4},
                "RU000A102KQ5" : {"Номинал" : 1000, "Дата погашения" : "", "Периодичность купонов в год" : },
                "RU000A102NK2" : {"Номинал" : 1000, "Дата погашения" : "", "Периодичность купонов в год" : },
                "RU000A102KR3" : {"Номинал" : 1000, "Дата погашения" : "", "Периодичность купонов в год" : },
                "RU000A102CZ3" : {"Номинал" : 1000, "Дата погашения" : "", "Периодичность купонов в год" : },
                "RU000A102S23" : {"Номинал" : 1000, "Дата погашения" : "", "Периодичность купонов в год" : },
                "RU000A1032S5" : {"Номинал" : 1000, "Дата погашения" : "", "Периодичность купонов в год" : }
                }
